<div class="container">
    <div class="row">
        <div class="seo-info col-md-10">
            <h2>Интернет магазин</h2>
            <p>
                Интернет-магазин – это интерактивный сайт с каталогом, в котором представляются товары и услуги, а также корзиной для формирования заказа. В правильном интернет-магазине обязательно должны присутствовать: рекламируемые товары и услуги, контактная информация, предложения различных вариантов оплаты, предоставление счета. Работа интернет-магазина похожа на работу простого магазина. Клиент, просматривая каталог, помещает интересующую его позицию в корзину. Для оплаты заказанных товаров и услуг предлагаются различные варинаты способов оплаты: электронными деньгами, банковская карта, банковский перевод, наличный расчет, терминалы моментальной оплат. С помощью логина и пароля клиент имеет возможность зарегистрироваться и в дальнейшем использовать свои данные при входе. Информация о нем хранится в базе данных магазина. Клиенту также обеспечивается конфиденциальность совершаемой сделки.
            </p>
            <p>
                Для оплаты заказанных товаров и услуг предлагаются различные варинаты способов оплаты: электронными деньгами, банковская карта, банковский перевод, наличный расчет, терминалы моментальной оплат. С помощью логина и пароля клиент имеет возможность зарегистрироваться и в дальнейшем использовать свои данные при входе. Информация о нем хранится в базе данных магазина. Клиенту также обеспечивается конфиденциальность совершаемой сделки.
            </p>
        </div>
    </div>
</div>